;TORSO
[fortnitenick_Torso_KV_M X2BodyPartTemplate]
DisplayName="尼克弗瑞 身体"

[fortnitenick_Torso_LPL_M X2BodyPartTemplate]
DisplayName="尼克弗瑞 身体"

[fortnitenick_Torso_MPL_M X2BodyPartTemplate]
DisplayName="尼克弗瑞 身体"

[fortnitenick_Torso_HPL_M X2BodyPartTemplate]
DisplayName="尼克弗瑞 身体"

[fortnitenick_Torso_LPO_M X2BodyPartTemplate]
DisplayName="尼克弗瑞 身体"

[fortnitenick_Torso_MPO_M X2BodyPartTemplate]
DisplayName="尼克弗瑞 身体"

[fortnitenick_Torso_HPO_M X2BodyPartTemplate]
DisplayName="尼克弗瑞 身体"

;TORSO WOTC
[fortnitenick_Torso_Reaper X2BodyPartTemplate]
DisplayName="尼克弗瑞 身体"

[fortnitenick_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="尼克弗瑞 身体"

[fortnitenick_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="尼克弗瑞 身体"

[fortnitenick_Torso_Templar X2BodyPartTemplate]
DisplayName="尼克弗瑞 身体"

[fortnitenick_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="尼克弗瑞 身体"

[fortnitenick_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="尼克弗瑞 身体"

[fortnitenick_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="尼克弗瑞 身体"

[fortnitenick_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="尼克弗瑞 身体"

[fortnitenick_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="尼克弗瑞 身体"

;ARMS
[fortnitenick_Arms_KV_M X2BodyPartTemplate]
DisplayName="尼克弗瑞 手臂"

[fortnitenick_Arms_LPL_M X2BodyPartTemplate]
DisplayName="尼克弗瑞 手臂"

[fortnitenick_Arms_MPL_M X2BodyPartTemplate]
DisplayName="尼克弗瑞 手臂"

[fortnitenick_Arms_HPL_M X2BodyPartTemplate]
DisplayName="尼克弗瑞 手臂"

[fortnitenick_Arms_LPO_M X2BodyPartTemplate]
DisplayName="尼克弗瑞 手臂"

[fortnitenick_Arms_MPO_M X2BodyPartTemplate]
DisplayName="尼克弗瑞 手臂"

[fortnitenick_Arms_HPO_M X2BodyPartTemplate]
DisplayName="尼克弗瑞 手臂"

;ARMS WOTC
[fortnitenick_Arms_Reaper X2BodyPartTemplate]
DisplayName="尼克弗瑞 手臂"

[fortnitenick_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="尼克弗瑞 手臂"

[fortnitenick_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="尼克弗瑞 手臂"

[fortnitenick_Arms_Templar X2BodyPartTemplate]
DisplayName="尼克弗瑞 手臂"

[fortnitenick_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="尼克弗瑞 手臂"

[fortnitenick_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="尼克弗瑞 手臂"

[fortnitenick_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="尼克弗瑞 手臂"

[fortnitenick_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="尼克弗瑞 手臂"

[fortnitenick_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="尼克弗瑞 手臂"

;LEGS
[fortnitenick_Legs_KV_M X2BodyPartTemplate]
DisplayName="尼克弗瑞 腿"

[fortnitenick_Legs_LPL_M X2BodyPartTemplate]
DisplayName="尼克弗瑞 腿"

[fortnitenick_Legs_MPL_M X2BodyPartTemplate]
DisplayName="尼克弗瑞 腿"

[fortnitenick_Legs_HPL_M X2BodyPartTemplate]
DisplayName="尼克弗瑞 腿"

[fortnitenick_Legs_LPO_M X2BodyPartTemplate]
DisplayName="尼克弗瑞 腿"

[fortnitenick_Legs_MPO_M X2BodyPartTemplate]
DisplayName="尼克弗瑞 腿"

[fortnitenick_Legs_HPO_M X2BodyPartTemplate]
DisplayName="尼克弗瑞 腿"

;LEGS WOTC
[fortnitenick_Legs_Reaper X2BodyPartTemplate]
DisplayName="尼克弗瑞 腿"

[fortnitenick_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="尼克弗瑞 腿"

[fortnitenick_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="尼克弗瑞 腿"

[fortnitenick_Legs_Templar X2BodyPartTemplate]
DisplayName="尼克弗瑞 腿"

[fortnitenick_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="尼克弗瑞 腿"

[fortnitenick_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="尼克弗瑞 腿"

[fortnitenick_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="尼克弗瑞 腿"

[fortnitenick_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="尼克弗瑞 腿"

[fortnitenick_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="尼克弗瑞 腿"

[fortnitenick_Helmets_M X2BodyPartTemplate]
DisplayName="尼克弗瑞 头"





